Repository: CatterKyatta/Collection
Catalog: translations/*/messages+intl-icu.*.xlf
Languages: pt_br

# message.user_added
source: User {user} added
pt_br: Usuário {user} adicionado

# message.user_edited
source: User {user} has been updated
pt_br: Usuário {user} foi atualizado

# error.cannot_delete_admin_user
source: You can't delete the Admin user
pt_br: Você não pode excluir o usuário Administrador

# message.user_deleted
source: User {user} was deleted
pt_br: Usuário {user} foi excluído

# message.album_added
source: Album {album} has been added
pt_br: Álbum {album} foi adicionado

# message.album_edited
source: Album {album} has been updated
pt_br: Álbum {album} foi atualizado

# message.album_deleted
source: Album {album} has been deleted
pt_br: Álbum {album} foi excluído

# message.choice_list_added
source: Choice list {list} has been added
pt_br: Lista de opção {list} foi adicionada

# message.choice_list_edited
source: Choice list {list} has been updated
pt_br: Lista de opção {list} foi atualizada

# message.choice_list_deleted
source: Choice list {list} has been deleted
pt_br: Lista de opção {list} foi excluída

# message.collection_added
source: Collection {collection} has been added
pt_br: Coleção {collection} foi adicionada

# message.collection_edited
source: Collection {collection} has been updated
pt_br: Coleção {collection} foi atualizada

# message.collection_deleted
source: Collection {collection} has been deleted
pt_br: Coleção {collection} foi excluída

# message.items_tagged
source: {count, plural, one {# item tagged} other {# items tagged}}
pt_br: {count, plural, one {# item etiquetado} other {# itens etiquetados}}

# message.inventory_added
source: Inventory {inventory} has been created
pt_br: Inventário {inventory} foi criado

# message.inventory_deleted
source: Inventory {inventory} was deleted
pt_br: Inventário {inventory} foi excluído

# message.item_added
source: Item {item} has been added
pt_br: Item {item} foi adicionado

# message.item_edited
source: Item {item} has been updated
pt_br: Item {item} foi atualizado

# message.item_deleted
source: Item {item} has been deleted
pt_br: Item {item} foi excluído

# message.loan
source: Item {item} is now marked as loaned
pt_br: Item {item} está agora marcado como emprestado

# message.loan_canceled
source: Item {item} loan has been canceled
pt_br: Empréstimo do item {item} foi cancelado

# message.item_returned
source: Item {item} is now mark as returned
pt_br: Item {item} agora está marcado como devolvido

# message.photo_added
source: Photo {photo} has been added
pt_br: Foto {photo} foi adicionada

# message.photo_edited
source: Photo {photo} has been updated
pt_br: Foto {photo} foi atualizada

# message.photo_deleted
source: Photo {photo} has been deleted
pt_br: Foto {photo} foi excluída

# message.profile_updated
source: Profile has been updated
pt_br: Perfil foi atualizado

# message.settings_updated
source: Your settings have been successfully updated
pt_br: Suas configurações foram atualizadas com sucesso

# message.tag_category_added
source: Tag category {category} has been added
pt_br: Categoria de Etiqueta {category} foi adicionada

# message.tag_category_edited
source: Tag category {category} has been updated
pt_br: Categoria de Etiqueta {category} foi atualizada

# message.tag_category_deleted
source: Tag category {category} was deleted
pt_br: Categoria de Etiqueta {category} foi excluída

# message.tag_edited
source: Tag {tag} has been updated
pt_br: Etiqueta {tag} foi atualizada

# message.tag_deleted
source: Tag {tag} has been deleted
pt_br: Etiqueta {tag} foi excluída

# message.unused_tags_deleted
source: {count, plural, one {# tag deleted} other {# tags deleted}}
pt_br: {count, plural, one {# etiqueta excluída} other {# etiquetas excluídas}}

# message.template_added
source: Template {template} has been added
pt_br: Modelo {template} foi adicionado

# message.template_edited
source: Template {template} has been updated
pt_br: Modelo {template} foi atualizado

# message.template_deleted
source: Template {template} has been deleted
pt_br: Modelo {template} foi excluído

# message.wish_added
source: Wish {wish} has been added
pt_br: Desejo {wish} foi adicionado

# message.wish_edited
source: Wish {wish} has been updated
pt_br: Desejo {wish} foi atualizado

# message.wish_deleted
source: Wish {wish} has been deleted
pt_br: Desejo {wish} foi excluído

# message.wish_transfered
source: Wish {wish} was transferred to the collection {collection}
pt_br: Desejo {wish} foi transferido para a coleção {collection}

# message.wishlist_added
source: Wishlist {wishlist} has been added
pt_br: Lista de desejos {wishlist} foi adicionada

# message.wishlist_edited
source: Wishlist {wishlist} has been updated
pt_br: Lista de desejos {wishlist} foi atualizada

# message.wishlist_deleted
source: Wishlist {wishlist} has been deleted
pt_br: Lista de desejos {wishlist} foi excluída

# form.item_sorting.default_value
source: Name (default)
pt_br: Nome (padrão)

# error.not_enough_space
source: There is not enough space left on your account to execute this action :(
pt_br: Não há espaço suficiente na sua conta para executar esta ação :(

# global.days.sunday
source: Sunday
pt_br: Domingo

# global.days.monday
source: Monday
pt_br: Segunda

# global.days.tuesday
source: Tuesday
pt_br: Terça

# global.days.wednesday
source: Wednesday
pt_br: Quarta

# global.days.thursday
source: Thursday
pt_br: Quinta

# global.days.friday
source: Friday
pt_br: Sexta

# global.days.saturday
source: Saturday
pt_br: Sábado

# global.months.january
source: January
pt_br: Janeiro

# global.months.february
source: February
pt_br: Fevereiro

# global.months.march
source: March
pt_br: Março

# global.months.april
source: April
pt_br: Abril

# global.months.may
source: May
pt_br: Maio

# global.months.june
source: June
pt_br: Junho

# global.months.july
source: July
pt_br: Julho

# global.months.august
source: August
pt_br: Agosto

# global.months.september
source: September
pt_br: Setembro

# global.months.october
source: October
pt_br: Outubro

# global.months.november
source: November
pt_br: Novembro

# global.months.december
source: December
pt_br: Dezembro

# label.search
source: Search
pt_br: Buscar

# global.time.ago
source: {time} ago
pt_br: {time} atrás

# global.time.just_now
source: Just now
pt_br: Agora

# global.time.today
source: Today
pt_br: Hoje

# global.visibilities.reason.user_public
source: Public - Reason : your profile is public
pt_br: Público - Motivo: seu perfil é público

# global.visibilities.reason.both_public
source: Public - Reason : both your profile and this page are public
pt_br: Público - Motivo: tanto seu perfil como esta página são públicos

# global.visibilities.reason.both_private
source: Private - Reason : both your profile and this page are private
pt_br: Privado - Motivo: tanto o seu perfil quanto esta página são privados

# global.visibilities.reason.user_private
source: Private - Reason : your profile is private
pt_br: Privado - Motivo: seu perfil é privado

# global.visibilities.reason.object_private
source: Private - Reason : this page is private
pt_br: Privado - Motivo: esta página é privada

# global.visibilities.reason.both_internal
source: Internal - Reason : both your profile and this page are internal
pt_br: Interno - Motivo: tanto seu perfil como esta página são internos

# global.visibilities.reason.user_internal
source: Internal - Reason : your profile is internal
pt_br: Interno - Motivo: seu perfil é interno

# global.visibilities.reason.object_internal
source: Internal - Reason : this page is internal
pt_br: Interno - Motivo: esta página é interna

# menu.admin
source: Administration
pt_br: Administração

# title.overview
source: Overview
pt_br: Visão geral

# label.space_used
source: {used} / {total} used
pt_br: {used} / {total} usado

# label.space_free
source: {free} free
pt_br: {free} livre

# counter.without_number.users
source: {count, plural, one {# user} other {# users}}
pt_br: {count, plural, one {# usuário} other {# usuários}}

# counter.without_number.collections
source: {count, plural, one {# collection} other {# collections}}
pt_br: {count, plural, one {# coleção} other {# coleções}}

# counter.without_number.items
source: {count, plural, one {# item} other {# items}}
pt_br: {count, plural, one {# item} other {# itens}}

# counter.without_number.tags
source: {count, plural, one {# tag} other {# tags}}
pt_br: {count, plural, one {# etiqueta} other {# etiquetas}}

# counter.without_number.wishlists
source: {count, plural, one {# wishlist} other {# wishlists}}
pt_br: {count, plural, one {# lista de desejo} other {# lista de desejos}}

# counter.without_number.wishes
source: {count, plural, one {# wish} other {# wishes}}
pt_br: {count, plural, one {# desejo} other {# desejos}}

# counter.without_number.albums
source: {count, plural, one {# album} other {# albums}}
pt_br: {count, plural, one {# álbum} other {# álbuns}}

# counter.without_number.photos
source: {count, plural, one {# photo} other {# photos}}
pt_br: {count, plural, one {# foto} other {# fotos}}

# counter.without_number.signs
source: {count, plural, one {# signature} other {# signatures}}
pt_br: {count, plural, one {# assinatura} other {# assinaturas}}

# label.space_used_by_koillection
source: Total space used by Koillection
pt_br: Espaço total utilizado por Koillection

# title.config
source: Configuration
pt_br: Configuração

# label.release
source: Koillection version
pt_br: Versão do Koillection

# label.outdated_release
source: Version {release} is available
pt_br: Versão {release} está disponível

# label.required_php_version
source: PHP {version} is required
pt_br: PHP {version} é necessário

# label.up_to_date_release
source: The latest version is installed
pt_br: A versão mais recente está instalada

# label.php_version
source: PHP version
pt_br: Versão PHP

# label.symfony_version
source: Symfony version
pt_br: Versão do Symfony

# label.is_opcache_available
source: Opcache enabled
pt_br: Opcache habilitado

# title.tools
source: Tools
pt_br: Ferramentas

# btn.export_images
source: Images
pt_br: Imagens

# title.add_user
source: Add a user
pt_br: Adicionar usuário

# btn.submit
source: Submit
pt_br: Enviar

# btn.cancel
source: Cancel
pt_br: Cancelar

# label.space_used_by_user
source: Total space used by user
pt_br: Espaço total usado pelo usuário

# title.edit_user
source: Edit user {user}
pt_br: Editar usuário {user}

# title.users
source: Users
pt_br: Usuários

# btn.add_user
source: Add a user
pt_br: Adicionar usuário

# label.username
source: Username
pt_br: Nome de usuário

# label.role
source: Role
pt_br: Papel

# label.disk_space_used
source: Disk space used
pt_br: Espaço em disco utilizado

# label.disk_space_allowed
source: Disk space allowed
pt_br: Espaço em disco permitido

# label.last_date_of_activity
source: Last activity
pt_br: Ultima atividade

# label.actions
source: Actions
pt_br: Ações

# tooltip.edit
source: Edit
pt_br: Editar

# tab.overview
source: Overview
pt_br: Visão geral

# tab.users
source: Users
pt_br: Usuários

# counter.photo
source: {count, plural, one {# photo} other {# photos}}
pt_br: {count, plural, one {# foto} other {# fotos}}

# message.delete.photo
source: Are you sure you want to delete this photo ? It will be permanently lost...
pt_br: Tem certeza de que deseja excluir esta foto? Será perdida permanentemente...

# label.title
source: Title
pt_br: Título

# label.visibility
source: Visibility
pt_br: Visibilidade

# title.add_album
source: Add a new album
pt_br: Adicionar novo álbum

# title.edit_album
source: Edit album {title}
pt_br: Editar álbum {title}

# menu.collections_shared
source: {username}'s collection
pt_br: Coleção de {username}

# menu.albums
source: Albums
pt_br: Álbuns

# counter.album
source: {count, plural, one {# album} other {# albums}}
pt_br: {count, plural, one {# álbum} other {# álbuns}}

# tooltip.add_album
source: Add a new album
pt_br: Adicionar novo álbum

source: Filter by name
pt_br: Filtrar por nome

# tooltip.add_photo
source: Add a new photo
pt_br: Adicionar uma nova foto

# title.album_children
source: Sub-albums
pt_br: Sub-álbuns

# title.photos
source: Photos
pt_br: Fotos

# title.choices
source: Choices
pt_br: Opções

# btn.add_choice
source: Add a new choice
pt_br: Adicionar opção

# label.choice
source: Choice
pt_br: Opção

# label.name
source: Name
pt_br: Nome

# label.choices
source: Choices
pt_br: Opções

# collection.items_settings
source: Items settings
pt_br: Configurações de Itens

# btn.add_text
source: Text
pt_br: Texto

# btn.add_number
source: Number
pt_br: Número

# btn.add_country
source: Country
pt_br: País

# btn.add_file
source: File
pt_br: Arquivo

# counter.item
source: {count, plural, one {# item} other {# items}}
pt_br: {count, plural, one {# item} other {# itens}}

# counter.collection
source: {count, plural, one {# collection} other {# collections}}
pt_br: {count, plural, one {# coleção} other {# coleções}}

# title.items
source: Items
pt_br: Itens

# tooltip.tag
source: Tag
pt_br: Etiqueta

# label.value
source: Value
pt_br: Valor

# label.label
source: Label
pt_br: Rótulo

# filter.title.types
source: Types
pt_br: Tipos

# filter.title.actions
source: Actions
pt_br: Ações

# label.event
source: Event
pt_br: Evento

# menu.history
source: History
pt_br: Histórico

# counter.total_items
source: {count, plural, one {# item} other {# items}}
pt_br: {count, plural, one {# item} other {# itens}}

# label.main_image
source: Main image
pt_br: Imagem principal

# label.list_related_items
source: Related items
pt_br: Itens relacionados

# title.related_items
source: Related items
pt_br: Itens relacionados

# title.item_images
source: Images
pt_br: Imagens

# menu.search
source: Search
pt_br: Buscar

# title.albums
source: Albums
pt_br: Álbuns

# message.search_empty
source: No results
pt_br: Sem resultados

# counter.signs
source: {count, plural, one {# signature} other {# signatures}}
pt_br: {count, plural, one {# assinatura} other {# assinaturas}}

# counter.tag
source: {count, plural, one {# tag} other {# tags}}
pt_br: {count, plural, one {# etiqueta} other {# etiquetas}}

# counter.sign
source: {count, plural, one {# signature} other {# signatures}}
pt_br: {count, plural, one {# assinatura} other {# assinaturas}}

# menu.tools
source: Tools
pt_br: Ferramentas

# counter.wish
source: {count, plural, one {# wish} other {# wishes}}
pt_br: {count, plural, one {# desejo} other {# desejos}}

# counter.wishlist
source: {count, plural, one {# wishlist} other {# wishlists}}
pt_br: {count, plural, one {# lista de desejo} other {# lista de desejos}}

# breadcrumb.add_album
source: Add a new album
pt_br: Adicionar novo álbum

# breadcrumb.add_photo
source: Add a new photo
pt_br: Adicionar uma nova foto

# breadcrumb.edit_album
source: Edit
pt_br: Editar

# breadcrumb.edit_collection
source: Edit
pt_br: Editar

# breadcrumb.edit_template
source: Edit
pt_br: Editar

# breadcrumb.edit_item
source: Edit
pt_br: Editar

# breadcrumb.edit_photo
source: Edit
pt_br: Editar

# breadcrumb.edit_tag
source: Edit
pt_br: Editar

# breadcrumb.edit_wish
source: Edit
pt_br: Editar

# breadcrumb.edit_wishlist
source: Edit
pt_br: Editar

# breadcrumb.history_collection
source: History
pt_br: Histórico

# breadcrumb.history_item
source: History
pt_br: Histórico

# breadcrumb.history_tag
source: History
pt_br: Histórico

# breadcrumb.items_collection
source: Items
pt_br: Itens

# global.entities.tag
source: Tag
pt_br: Etiqueta

# label.items
source: Items
pt_br: Itens

# label.text
source: Text
pt_br: Texto

# breadcrumb.edit_tag_category
source: Edit
pt_br: Editar

# label.country
source: Country
pt_br: País

# menu.overview
source: Overview
pt_br: Visão geral

# enum.history_filter_class.tag
source: Tag
pt_br: Etiqueta

# breadcrumb.history_album
source: History
pt_br: Histórico

# breadcrumb.history_wishlist
source: History
pt_br: Histórico

# label.albums
source: Albums
pt_br: Álbuns

# label.albums_feature_enabled
source: Albums
pt_br: Álbuns

# label.history_feature_enabled
source: History
pt_br: Histórico

# label.file
source: File
pt_br: Arquivo

# label.number
source: Number
pt_br: Número

# breadcrumb.edit_choice_list
source: Edit
pt_br: Editar

# label.photos
source: Photos
pt_br: Fotos

# breadcrumb.edit_collections_index
source: Edit
pt_br: Editar

# title.edit_collections_index
source: Edit
pt_br: Editar

# breadcrumb.edit_albums_index
source: Edit
pt_br: Editar

# title.edit_albums_index
source: Edit
pt_br: Editar

# breadcrumb.edit_wishlists_index
source: Edit
pt_br: Editar

# title.edit_wishlists_index
source: Edit
pt_br: Editar

# menu.users
source: Users
pt_br: Usuários

# tab.configuration
source: Configuration
pt_br: Configuração

# menu.configuration
source: Configuration
pt_br: Configuração

# title.edit_configuration
source: Configuration
pt_br: Configuração

# breadcrumb.edit_scraper
source: Edit
pt_br: Editar
