Repository: CatterKyatta/Collection
Catalog: translations/*/validators.*.xlf
Languages: fr

# error.parent.same_as_current_object
source: The parent can't be the same as the current item
fr: Le parent ne peut pas être identique à l'objet courant

# error.datum.cant_be_used_by_both_collections_and_items
source: A datum cannot be used with both item and collection
fr: Un objet Datum ne peut être utilisé par un objet et une collection en même temps

# error.datum.must_provide_collection_or_item
source: A collection or an item must be provided
fr: Une collection ou un item doit être renseigné

# error.email.not_unique
source: Email address already used
fr: Adresse email déjà utilisée

# error.username.not_unique
source: Username already used
fr: Ce nom d'utilisateur est déjà pris

# error.username.incorrect
source: Username must have between 2 and 32 characters (only letters, numbers and underscores are allowed)
fr: Le nom d'utilisateur doit comprendre entre 2 et 32 caractères (seules les lettres, les nombres et les underscores sont autorisés)

# error.password.incorrect
source: Your password must contain at least 8 characters (with at least 1 letter and 1 number)
fr: Le mot de passe doit contenir au moins 8 caractères (dont 1 lettre et 1 chiffre)

# error.password.not_matching
source: The two passwords are not identical
fr: Les deux mots de passe ne sont pas identiques

# error.search.too_short
source: You must enter at least 2 characters
fr: Vous devez entrer au moins 2 caractères

# error.search.empty
source: Please fill at least one of the fields
fr: Merci de remplir au moins un des champs

# error.label.must_be_unique
source: "{{ label }}" label is used multiple times, all labels must be unique
fr: Le label "{{ label }}" est utilisé plusieurs fois, les labels doivent être uniques
