Repository: CatterKyatta/Collection
Catalog: translations/*/validators+intl-icu.*.xlf
Languages: de, pt

# error.parent.same_as_current_object
source: The parent can't be the same as the current item
de: Der Elterneintrag darf nicht mit dem derzeitigem Eintrag identisch sein
pt: O item pai não pode ser o mesmo que o item actual.

# error.datum.cant_be_used_by_both_collections_and_items
source: A datum cannot be used with both item and collection
de: Ein Datum kann nicht sowohl für einen Artikel als auch für eine Sammlung verwendet werden.
pt: O dado não pode ser usado como item e como colecção

# error.datum.must_provide_collection_or_item
source: A collection or an item must be provided
de: Es muss eine Sammlung oder ein Eintrag muss angegeben werden
pt: Tem de indicar uma colecção ou item

# error.email.not_unique
source: Email address already used
de: E-Mail-Adresse wird bereits genutzt
pt: O endereço de e-mail já está a ser utilizado

# error.username.not_unique
source: Username already used
de: Username wird bereits verwendet
pt: Nome de utilizador já existe

# error.username.incorrect
source: Username must have between 2 and 32 characters (only letters, numbers and underscores are allowed)
de: Der Username muss zwischen 2 und 32 Zeichen haben (nur Buchstaben, Zahlen und Unterstriche sind erlaubt)
pt: O nome do utilizador tem de ter entre 2 e 32 caracteres (apenas letras, números e underscores são permitidos)

# error.password.incorrect
source: Your password must contain at least 8 characters (with at least 1 letter and 1 number)
de: Ihr Passwort muss mindestens 8 Zeichen lang sein (mindestens 1 Buchstabe und 1 Zahl)
pt: A sua password deve de conter no mínimo 8 caracteres (com pelo menos 1 letra e 1 número)

# error.password.not_matching
source: The two passwords are not identical
de: Die Passwörter stimmen nicht überein
pt: As passwords não são idênticas

# error.search.too_short
source: You must enter at least 2 characters
de: Sie müssen mindestens 2 Zeichen eingeben
pt: Tem de inserir pelo menos 2 caracteres

# error.search.empty
source: Please fill at least one of the fields
de: Bitte füllen mindestens eines der Felder aus
pt: Por favor preencha pelo menos um dos campos

# error.label.must_be_unique
source: "{label}" label is used multiple times, all labels must be unique
de: Die Bezeichnung "{label}" wird mehrmals verwendet, alle Bezeichnungen müssen eindeutig sein
pt: A etiqueta "{label}" foi utilizada várias vezes, todas as etiquetas têm de ser únicas

# error.parent.is_child_of_current_object
source: The parent can't be one of the children
de: Der Elternknoten darf nicht einer der Kinder sein
pt: O pai não pode ser um dos filhos

# error.upload.not_enough_space
source: There is not enough space left on your account to execute this action
de: Auf Ihrem Account ist nicht mehr genug Platz, um diese Aktion auszuführen
pt: Não há espaço suficiente na sua conta para executar esta acção

# error.datum.value.rating
source: Value must be a string representation of an integer between '0' and '10'
pt: Valor deve ser uma representação de string de um número inteiro entre '0' e '10'

# error.datum.value.checkbox
source: Value must be '0' or '1'
pt: O valor deve ser '0' ou '1'

# error.datum.value.price
source: Value must be a string representation of a positive number
pt: Valor deve ser uma representação de string de um número positivo

# error.datum.value.number
source: Value must be a string representation of a number like '3', '3.24', '-4'
pt: O valor deve ser uma representação de string de um número como '3', '3.24', '-4'

# error.datum.value.country
source: Value must be a valid 2 letters country code like 'FR'
pt: O valor deve ser um código de país válido, de 2 letras, como 'PT'

# error.datum.value.date
source: Value must be a Y-m-d formated string like '2024-06-10'
pt: O valor deve ser uma string de formato Y-m-d como '2024-06-10'
