Repository: CatterKyatta/Collection
Catalog: translations/messages.*.xlf
Languages: es_es, fr

# global.optgroup.date_formats.slash
source: Slash separated
es_es: Separado por barra
fr: Séparations par des slashs

# global.optgroup.date_formats.hyphen
source: Hyphen separated
es_es: Separado por guión
fr: Séparations par des tirets

# breadcrumb.add_inventory
source: Create a new inventory
es_es: Crear un nuevo inventario
fr: Créer un nouvel inventaire

# menu.inventories
source: Inventories
es_es: Inventarios
fr: Inventaires

# global.entities.inventory
source: Inventory
es_es: Inventario
fr: Inventaire

# message.delete.inventory
source: Are you sure you want to delete this inventory ?
es_es: ¿Estás seguro que quieres eliminar este inventario?
fr: Êtes-vous sûr de vouloir supprimer cet inventaire ?

# breadcrumb.add_tag_category
source: Add tag category
es_es: Añadir categoría de etiqueta
fr: Ajouter une catégorie de tag

# message.delete.tag_category
source: Are you sure you want to delete this tag category ? It will be permanently lost...
es_es: ¿Estás seguro que quieres borrar esta categoría de etiqueta? Esta acción no se puede deshacer.
fr: Êtes-vous sûr de vouloir supprimer cette catégorie de tag ? Elle sera définitivement perdue...

# global.entities.tag_category
source: Tag category
es_es: Categoría de etiqueta
fr: Catégorie de tag

# breadcrumb.edit_tag_category
source: Edit
es_es: Editar
fr: Éditer

# label.country
source: Country
es_es: País
fr: Pays

# menu.overview
source: Overview
es_es: Vista general
fr: Aperçu

# label.locale
source: Locale
es_es: Lugar
fr: Langue

# enum.history_filter_class.collection
source: Collection
es_es: Colecciones

# enum.history_filter_class.item
source: Item
es_es: Elementos
fr: Objet

# enum.history_filter_class.tag
source: Tag
es_es: Etiquetados

# enum.history_filter_type.create
source: Create
es_es: Creados
fr: Création

# enum.history_filter_type.delete
source: Delete
es_es: Eliminados
fr: Suppression

# breadcrumb.history_album
source: History
es_es: Histórico
fr: Historique

# log.album.created
source: Album %label% was created
es_es: El álbum %label% fue creado
fr: L'album %label% a été créé

# enum.history_filter_class.album
source: Album
es_es: Álbum

# enum.history_filter_class.wishlist
source: Wishlist
es_es: Lista de deseo
fr: Liste de souhaits

# log.album.deleted
source: Album %label% was deleted
es_es: El álbum %label% fue eliminado
fr: L'album %label% a été supprimé

# log.wishlist.deleted
source: Wishlist %label% was deleted
es_es: La lista de deseos %label% fue eliminada
fr: La liste de souhait %label% a été supprimée

# breadcrumb.history_wishlist
source: History
es_es: Histórico
fr: Historique

# log.wishlist.created
source: Wishlist %label% was created
es_es: La lista de deseos %label% fue creada
fr: La liste de souhaits %label% a été créé

# label.albums
source: Albums
es_es: Álbums

# label.wishlists_feature_enabled
source: Wishlists
es_es: Listas de deseos
fr: Listes de souhaits

# label.tags_feature_enabled
source: Tags
es_es: Etiquetas

# label.signs_feature_enabled
source: Signatures
es_es: Firmas
fr: Dédicaces

# label.albums_feature_enabled
source: Albums
es_es: Álbums

# label.loans_feature_enabled
source: Loans
es_es: Préstamos
fr: Prêts

# label.templates_feature_enabled
source: Templates
es_es: Plantillas
fr: Modèles

# label.history_feature_enabled
source: History
es_es: Histórico
fr: Historique

# label.statistics_feature_enabled
source: Statistics
es_es: Estadísticas
fr: Statistiques

# label.dark_mode_enabled
source: Permanent dark mode
es_es: Modo oscuro permanente
fr: Mode nuit permanent

# label.automatic_dark_mode_start_at
source: Automatic dark mode start time
es_es: Inicio modo oscuro automático
fr: Mode nuit automatique à partir de

# label.automatic_dark_mode_end_at
source: Automatic dark mode end time
es_es: Finalización modo oscuro automático
fr: Mode nuit automatique jusqu'à

# label.date
source: Date
es_es: Fecha

# label.file
source: File
es_es: Archivo
fr: Fichier

# label.related_items
source: Add a related item
es_es: Añadir un elemento relacionado
fr: Ajouter un objet en relation

# error.user_not_enabled
source: User not activated
es_es: Usuario no activado
fr: Utilisateur non activé

# message.delete.user
source: Are you sure you want to delete this user ? It will be permanently lost...
es_es: ¿Seguro que quieres borrar el usuario? Esta acción no se puede deshacer.
fr: Êtes-vous sûr de vouloir supprimer cet utilisateur ? Il sera définitivement perdu...

# label.rating
source: Rating
es_es: Valoración
fr: Note

# label.number
source: Number
es_es: Numérico
fr: Nombre

# global.visibilities.internal
source: Internal
es_es: Interna
fr: Interne

# label.new_password
source: New password
es_es: Nueva contraseña
fr: Nouveau mot de passe

# label.repeat_new_password
source: Repeat new password
es_es: Respite tu nueva contraseña
fr: Confirmation du nouveau mot de passe

# label.link
source: Link
es_es: Enlace
fr: Lien

# global.display_mode.grid
source: Grid
es_es: Rejilla
fr: Grille

# global.display_mode.list
source: List
es_es: Lista
fr: Liste

# label.items_display_mode
source: Display items as a
es_es: Mostrar elementos como
fr: Afficher les objets dans une

# label.photos_display_mode
source: Display photos as a
es_es: Mostrar fotos como
fr: Afficher les photos dans une

# label.items_sorting_property
source: Sort items by
es_es: Ordenar elementos por
fr: Trier les objets par

# label.items_sorting_direction
source: Sort items order
es_es: Ordenar elementos por
fr: Trier les objets par ordre

# global.sorting_direction.asc
source: Ascending
es_es: Ascendente
fr: Croissant

# global.sorting_direction.desc
source: Descending
es_es: Descendente
fr: Décroissant

# label.items_default_template
source: Default template applied to items
es_es: Plantilla por defecto aplicada a los elementos
fr: Modèle appliqué aux objets par défaut

# label.textarea
source: Long text
es_es: Área de texto
fr: Texte long

# label.items_display_mode_list_columns
source: List display mode columns
es_es: Muestra de lista por columnas
fr: Colonnes de la liste

# enum.history_filter_class.template
source: Template
es_es: Plantilla
fr: Modèle

# enum.history_filter_class.choice_list
source: Choice list
es_es: Lista de opciones
fr: Liste de choix

# enum.history_filter_class.inventory
source: Inventory
es_es: Inventario
fr: Inventaire

# enum.history_filter_class.tag_category
source: Tag category
es_es: Categoría de etiqueta
fr: Catégorie de tag

# enum.history_filter_class.photo
source: Photo
es_es: Foto

# enum.history_filter_class.wish
source: Wish
es_es: Deseado
fr: Souhait

# log.photo.created
source: Photo %label% was created
es_es: La foto %label% fue creada
fr: La photo %label% a été créée

# log.photo.deleted
source: Photo %label% was deleted
es_es: La foto %label% fue eliminada
fr: La photo %label% a été supprimée

# log.tag_category.created
source: Tag category %label% was created
es_es: La categoría de la etiqueta %label% fue creada
fr: La catégorie de tag %label% a été créée

# log.tag_category.deleted
source: Tag category %label% was deleted
es_es: La categoría de la etiqueta %label% fue eliminada
fr: La catégorie de tag %label% a été supprimée

# log.template.created
source: Template %label% was created
es_es: La plantilla %label% fue creada
fr: Le modèle %label% a été créé

# log.template.deleted
source: Template %label% was deleted
es_es: La plantilla %label% fue eliminada
fr: Le modèle %label% a été supprimé

# log.inventory.created
source: Inventory %label% was created
es_es: El inventario %label% fue creado
fr: L'inventaire %label% a été créé

# log.inventory.deleted
source: Inventory %label% was deleted
es_es: El inventario %label% fue eliminado
fr: L'inventaire %label% a été supprimé

# log.choice_list.created
source: Choice list %label% was created
es_es: La lista de opciones %label% ha sido creada
fr: La liste de choix %label% a été créée

# log.choice_list.deleted
source: Choice list %label% was deleted
es_es: La lista de opciones %label% fue eliminada
fr: La liste de choix %label% a été supprimée

# log.wish.created
source: Wish %label% was created
es_es: El elemento deseado %label% ha sido creado
fr: Le souhait %label% a été créé

# log.wish.deleted
source: Wish %label% was deleted
es_es: El elemento deseado %label% ha sido eliminado
fr: Le souhait %label% a été supprimé

# label.list
source: List
es_es: Lista
fr: Liste

# breadcrumb.add_choice_list
source: Add a new choice list
es_es: Añadir una nueva lista de opciones
fr: Ajouter une nouvelle liste de choix

# breadcrumb.edit_choice_list
source: Edit
es_es: Editar
fr: Éditer

# menu.signs_shared
source: %username%'s signatures
es_es: Firmas de %username%
fr: Dédicaces de %username%

# menu.statistics_shared
source: %username%'s statistics
es_es: Estadísticas de %username%
fr: Statistiques de %username%

# menu.tags_shared
source: %username%'s tags
es_es: Etiquetas de %username%
fr: Tags de %username%

# menu.wishlists_shared
source: %username%'s wishlists
es_es: Listas de deseos de %username%
fr: Listes de souhaits de %username%

# menu.albums_shared
source: %username%'s albums
es_es: Álbums de %username%
fr: Albums de %username%

# global.byte_abbreviation
source: B
fr: O

# title.data
source: Data
fr: Données

# title.infos
source: Info
fr: Infos

# label.color
source: Color
fr: Couleur

# meta.description
source: A single place to manage all your collections.
fr: Un seul site pour gérer toutes vos collections.

# global.date_formats.slash_dmy
source: dd/mm/yyyy
fr: jj/mm/aaaa

# global.date_formats.slash_mdy
source: mm/dd/yyyy
fr: mm/jj/aaaa

# global.date_formats.slash_ymd
source: yyyy/mm/dd
fr: aaaa/mm/jj

# global.date_formats.hyphen_dmy
source: dd-mm-yyyy
fr: jj-mm-aaaa

# global.date_formats.hyphen_mdy
source: mm-dd-yyyy
fr: mm-jj-aaaa

# global.date_formats.hyphen_ymd
source: yyyy-mm-dd
fr: aaaa-mm-jj
