Repository: CatterKyatta/Collection
Catalog: translations/messages.*.xlf
Languages: es_es, fr

# message.files_deleted
source: {0} %count% files deleted| {1} %count% file deleted| ]1,Inf[ %count% files deleted
es_es: {0} %count% archivos eleiminados| {1} %count% archivo eliminado| ]1,Inf[ %count% archivos eleiminados
fr: [0,1] %count% fichier supprimé| ]1,Inf[ %count% fichier supprimés

# message.logs_generated
source: {0} %count% logs generated| {1} %count% log generated| ]1,Inf[ %count% logs regenerated
es_es: {0} %count% registros generados| {1} %count% registro generado| ]1,Inf[ %count% registros generados
fr: [0,1] %count% log généré| ]1,Inf[ %count% logs générés

# message.thumbnails_regenerated
source: {0} %count% thumbnails regenerated| {1} %count% thumbnail regenerated| ]1,Inf[ %count% thumbnails regenerated
es_es: {0} %count% miniaturas generadas| {1} %count% miniatura generada| ]1,Inf[ %count% miniaturas generadas
fr: [0,1] %count% miniature régénérée| ]1,Inf[ %count% miniatures régénérées

# message.user_added
source: User %user% added
es_es: El usuario %user% fue añadido
fr: Utilisateur %user% ajouté

# message.user_edited
source: User %user% has been updated
es_es: El usuario %user% ha sido actualizado
fr: L'utilisateur %user% a été mis à jour

# error.cannot_delete_admin_user
source: You can't delete the Admin user
es_es: No puedes borrar el usuaurio administrador
fr: Vous ne pouvez pas effacer l'utilisateur Administrateur

# message.user_deleted
source: User %user% was deleted
es_es: El usuario %user% fue eliminado
fr: L'utilisateur %user% a été supprimé

# message.album_added
source: Album %album% has been added
es_es: El álbum %album% ha sido añadido
fr: L'album %album% a été ajouté

# message.album_edited
source: Album %album% has been updated
es_es: El álbum %album% ha sido actualizado
fr: L'album %album% a été mis à jour

# message.album_deleted
source: Album %album% has been deleted
es_es: El álbum %album% ha sido eliminado
fr: L'album %album% a été supprimé

# message.choice_list_added
source: Choice list %list% has been added
es_es: La lista de opciones %list% ha sido añadida
fr: La liste de choix %list% a été ajoutée

# message.choice_list_edited
source: Choice list %list% has been updated
es_es: La lista de opciones %list% ha sido actualizada
fr: La liste de choix %list% a été mise à jour

# message.choice_list_deleted
source: Choice list %list% has been deleted
es_es: La lista de opciones %list% ha sida eliminada
fr: La liste de choix %list% a été supprimée

# message.collection_added
source: Collection %collection% has been added
es_es: La Colección %collection% ha sido añadida
fr: La collection %collection% a été ajoutée

# message.collection_edited
source: Collection %collection% has been updated
es_es: La Colección %collection% ha sido actualizada
fr: La collection %collection% a été mise à jour

# message.collection_deleted
source: Collection %collection% has been deleted
es_es: La Colección %collection% ha sido eliminada
fr: La collection %collection% a été supprimée

# message.items_tagged
source: {0} %count% items tagged| {1} %count% item tagged| ]1,Inf[ %count% items tagged
es_es: {0} %count% elementos etiquetados| {1} %count% elemento etiquetado| ]1,Inf[ %count% elementos etiquetados
fr: [0,1] %count% objet taggué| ]1,Inf[ %count% objets taggués

# message.inventory_added
source: Inventory %inventory% has been created
es_es: El inventario %inventory% ha sido creado
fr: Inventaire %inventory% a été crée

# message.inventory_deleted
source: Inventory %inventory% was deleted
es_es: El inventario %inventory% fue eliminado
fr: L'inventaire %inventory% a été supprimé

# message.item_added
source: Item %item% has been added
es_es: El elemento %item% ha sido añadido
fr: L'objet %item% a été ajouté

# message.item_edited
source: Item %item% has been updated
es_es: El elemento %item% ha sido actualizado
fr: L'objet %item% a été mis à jour

# message.item_deleted
source: Item %item% has been deleted
es_es: El elemento %item% ha sido eliminado
fr: L'objet %item% a été supprimé

# message.loan
source: Item %item% is now marked as loaned
es_es: El elemento %item% se ha marcado como prestado
fr: L'objet %item% a été marqué comme prêté

# message.loan_canceled
source: Item %item% loan has been canceled
es_es: El elemento %item% prestado ha sido cancelado
fr: Le prêt de l'objet %item% a été annulé

# message.item_returned
source: Item %item% is now mark as returned
es_es: El elemento %item% se ha marcado como devuelto
fr: L'objet %item% a été marqué comme rendu

# message.photo_added
source: Photo %photo% has been added
es_es: La foto %photo% ha sido añadida
fr: La photo %photo% a été ajoutée

# message.photo_edited
source: Photo %photo% has been updated
es_es: La foto %photo% se ha actualizado
fr: La photo %photo% a été supprimée

# message.photo_deleted
source: Photo %photo% has been deleted
es_es: La foto %photo% ha sido eliminada
fr: La photo %photo% a été mise à jour

# message.profile_updated
source: Profile has been updated
es_es: Tu perfil ha sido actualizado
fr: Le profil a été mis à jour

# message.settings_updated
source: Your settings have been successfully updated
es_es: Tus opciones se han guardado correctamente
fr: Les paramètres ont été mis à jour

# message.tag_category_added
source: Tag category %category% has been added
es_es: La categoría de la etiqueta %category% ha sido creada
fr: La catégorie de tag %category% a été ajoutée

# message.tag_category_edited
source: Tag category %category% has been updated
es_es: La categoría de etiqueta %category% ha sido actualizada
fr: La catégorie de tag %category% a été mise à jour

# message.tag_category_deleted
source: Tag category %category% was deleted
es_es: La categoría de la etiqueta %category% fue eliminada
fr: Catégorie de tag %category% a été supprimée

# message.tag_edited
source: Tag %tag% has been updated
es_es: La etiqueta %tag% ha sido actualizada
fr: Le tag %tag% a été mis à jour

# message.tag_deleted
source: Tag %tag% has been deleted
es_es: La etiqueta %tag% ha sido eliminada
fr: Le tag %tag% a été supprimé

# message.unused_tags_deleted
source: {0} %count% tags deleted| {1} %count% tag deleted| ]1,Inf[ %count% tags deleted
es_es: {0} %count% etiquetas borradas| {1} %count% etiqueta borrada| ]1,Inf[ %count% etiquetas borradas
fr: [0,1] %count% tag supprimé| ]1,Inf[ %count% tags supprimés

# message.template_added
source: Template %template% has been added
es_es: La plantilla %template% ha sido añadida
fr: Le modèle %template% a été ajouté

# message.template_edited
source: Template %template% has been updated
es_es: La plantilla %template% ha sido actalizada
fr: Le modèle item %template% a été mis à jour

# message.template_deleted
source: Template %template% has been deleted
es_es: La plantilla %template% ha sido eliminada
fr: Le modèle item %template% a été supprimé

# message.wish_added
source: Wish %wish% has been added
es_es: El deseado %wish% ha sido añadido
fr: Le souhait %wish% a été ajouté

# message.wish_edited
source: Wish %wish% has been updated
es_es: El deseado %wish% ha sido actualizado
fr: Le souhait %wish% a été mis à jour

# message.wish_deleted
source: Wish %wish% has been deleted
es_es: El deseado %wish% ha sido eliminado
fr: Le souhait %wish% a été supprimé

# message.wish_transfered
source: Wish %wish% was transfered to the collection %collection%
es_es: El deseado %wish% fue transferido a la colección %collection%
fr: Le souhait %wish% a été tranféré dans la collection %collection%

# message.wishlist_added
source: Wishlist %wishlist% has been added
es_es: La lista de deseos %wishlist% ha sido añadida
fr: La liste de souhaits %wishlist% a été ajoutée

# message.wishlist_edited
source: Wishlist %wishlist% has been updated
es_es: La lista de deseos %wishlist% ha sido actualizada
fr: La liste de souhaits %wishlist% a été mise à jour

# message.wishlist_deleted
source: Wishlist %wishlist% has been deleted
es_es: La lista de deseaos %wishlist% ha sido eliminada
fr: La liste de souhaits %wishlist% a été supprimée

# form.item_sorting.default_value
source: Name (default)
es_es: Nombre (por defecto)
fr: Nom (par défaut)

# error.not_enough_space
source: There is not enough space left on your account to execute this action :(
es_es: No hay suficiente es:(
fr: Il n'y a plus assez d'espace sur votre compte pour effectuer cette action :(

# global.days.sunday
source: Sunday
es_es: Domingo
fr: Dimanche

# global.days.monday
source: Monday
es_es: Lunes
fr: Lundi

# global.days.tuesday
source: Thuesday
es_es: Martes
fr: Mardi

# global.days.wednesday
source: Wednesday
es_es: Miércoles
fr: Mercredi

# global.days.thursday
source: Thursday
es_es: Jueves
fr: Jeudi

# global.days.friday
source: Friday
es_es: Viernes
fr: Vendredi

# global.days.saturday
source: Saturday
es_es: Sábado
fr: Samedi

# global.months.january
source: January
es_es: Enero
fr: Janvier

# global.months.february
source: February
es_es: Febrero
fr: Février

# global.months.march
source: March
es_es: Marzo
fr: Mars

# global.months.april
source: April
es_es: Abril
fr: Avril

# global.months.may
source: May
es_es: Mayo
fr: Mai

# global.months.june
source: June
es_es: Junio
fr: Juin

# global.months.july
source: July
es_es: Julio
fr: Juillet

# global.months.august
source: August
es_es: Agosto
fr: Août

# global.months.september
source: September
es_es: Septiembre
fr: Septembre

# global.months.october
source: October
es_es: Octubre
fr: Octobre

# global.months.november
source: November
es_es: Noviembre
fr: Novembre

# global.months.december
source: December
es_es: Diciembre
fr: Décembre

# label.search
source: Search
es_es: Buscar

# global.time.ago
source: %time% ago
es_es: hace %time%
fr: Il y a %time%

# global.time.just_now
source: Just now
es_es: Ahora
fr: À l'instant

# global.time.today
source: Today
es_es: Hoy
fr: Aujourd'hui

# global.visibilities.reason.user_public
source: Public - Reason : your profile is public
es_es: Público - Razón: tu perfil es público
fr: Publique - Raison : votre profil est publique

# global.visibilities.reason.both_public
source: Public - Reason : both your profile and this page are public
es_es: Pública - Razón: tu perfil y esta página son públicos
fr: Publique - Raison : votre profil et cette page sont publiques

# global.visibilities.reason.both_private
source: Private - Reason : both your profile and this page are private
es_es: Privada - Razón: tu perfil y esta página son privados
fr: Privé - Raison : votre profil et cette page sont privés

# global.visibilities.reason.user_private
source: Private - Reason : your profile is private
es_es: Privada - Razón: tu perfil es privado
fr: Privé - Raison : votre profil est privé

# global.visibilities.reason.object_private
source: Private - Reason : this page is private
es_es: Privada - Razón: esta página es privada
fr: Privé - Raison : cette page est privée

# global.visibilities.reason.both_internal
source: Internal - Reason : both your profile and this page are internal
es_es: Interna - Razón: esta página y tu perfil son internos
fr: Interne - Raison : votre profil et cette page sont internes

# global.visibilities.reason.user_internal
source: Internal - Reason : your profile is internal
es_es: Interna - Razón: tu perfil es interno
fr: Interne - Raison : votre profil est interne

# global.visibilities.reason.object_internal
source: Internal - Reason : this page is internal
es_es: Interno - Razón: esta página es interna
fr: Interne - Raison : cette page est interne

# menu.admin
source: Administration
es_es: Administración

# title.overview
source: Overview
es_es: Vista general
fr: Aperçu

# label.space_used
source: %used% / %total% used
es_es: %used% / %total% usado
fr: %used% / %total% utilisés

# label.space_free
source: %free% free
es_es: %free% libre
fr: %free% libres

# counter.without_number.users
source: {0} users| {1} user| ]1,Inf[ users
es_es: {0} usuarios| {1} usuario| ]1,Inf[ usuarios
fr: [0,1] utilisateur| ]1,Inf[ utilisateurs

# counter.without_number.collections
source: {0} collections| {1} collection| ]1,Inf[ collections
es_es: {0} colecciones| {1} colección| ]1,Inf[ colecciones
fr: [0,1] collection| ]1,Inf[ collections

# counter.without_number.items
source: {0} items| {1} item| ]1,Inf[ items
es_es: {0} elementos| {1} elemento| ]1,Inf[ elementos
fr: [0,1] objet| ]1,Inf[ objets

# counter.without_number.tags
source: {0} tags| {1} tag| ]1,Inf[ tags
es_es: {0} etiquetas| {1} etiqueta| ]1,Inf[ etiquetas
fr: [0,1] tag| ]1,Inf[ tags

# counter.without_number.wishlists
source: {0} whishlists| {1} wishlist| ]1,Inf[ wishlists
es_es: {0} listas de deseos| {1} lista de deseos| ]1,Inf[ listas de deseos
fr: [0,1] liste de souhaits| ]1,Inf[ listes de souhaits

# counter.without_number.wishes
source: {0} wishes| {1} wish| ]1,Inf[ wishes
es_es: {0} deseados| {1} deseado| ]1,Inf[ deseados
fr: [0,1] souhait| ]1,Inf[ souhaits

# counter.without_number.albums
source: {0} albums| {1} album| ]1,Inf[ albums
es_es: {0} álbums| {1} álbum| ]1,Inf[álbums
fr: [0,1] album| ]1,Inf[ albums

# counter.without_number.photos
source: {0} photos| {1} photo| ]1,Inf[ photos
es_es: {0} fotos| {1} foto| ]1,Inf[ fotos
fr: [0,1] photo| ]1,Inf[ photos

# counter.without_number.signs
source: {0} signatures| {1} signature| ]1,Inf[ signatures
es_es: {0} firmas| {1} firma| ]1,Inf[ firmas
fr: [0,1] dédicace| ]1,Inf[ dédicaces

# label.space_used_by_koillection
source: Total space used by Koillection
es_es: Espacio total usado por Koillection
fr: Espace total utilisé par Koillection

# title.config
source: Configuration
es_es: Configuración

# label.release
source: Koillection version
es_es: Versión de Koillection
fr: Version de Koillection

# label.outdated_release
source: Version %release% is available
es_es: Está disponible la versión %release%
fr: Nouvelle version %release% est disponible

# label.required_php_version
source: PHP %version% is required
es_es: Se requiere la versión PHP %version%
fr: PHP %version% est nécessaire

# label.up_to_date_release
source: The latest version is installed
es_es: Está instalada la última versión
fr: La dernière version est installée

# label.php_version
source: PHP version
es_es: Versión PHP
fr: Version de PHP

# label.symfony_version
source: Symfony version
es_es: Versión de Symfony
fr: Version de Symfony

# label.is_opcache_available
source: Opcache enabled
es_es: ¿Opcache está activo?
fr: Opcache activé

# title.tools
source: Tools
es_es: Herramientas
fr: Outils

# btn.export_images
source: Images
es_es: Imágenes

# title.add_user
source: Add a user
es_es: Añadir usuario
fr: Ajouter un utilisateur

# btn.submit
source: Submit
es_es: Enviar
fr: Valider

# btn.cancel
source: Cancel
es_es: Cancelar
fr: Annuler

# label.space_used_by_user
source: Total space used by user
es_es: Espacio total usado por ususario
fr: Espace total utilisé par l'utilisateur

# title.edit_user
source: Edit user %user%
es_es: Editar usuario %user%
fr: Modifier l'utilisateur %user%

# title.users
source: Users
es_es: Usuarios
fr: Utilisateurs

# btn.add_user
source: Add a user
es_es: Aañadir usuario
fr: Ajouter un utilisateur

# label.username
source: Username
es_es: Nombre de usuario
fr: Pseudo

# label.role
source: Role
es_es: Rol
fr: Rôle

# label.email
source: Email
es_es: Correo

# label.disk_space_used
source: Disk space used
es_es: Espacio en disco usado
fr: Espace disque utilisé

# label.disk_space_allowed
source: Disk space allowed
es_es: Espacio en disco permitido
fr: Espace disque autorisé

# label.last_date_of_activity
source: Last activity
es_es: Última actividad
fr: Dernière activité

# label.actions
source: Actions
es_es: Acciones

# tooltip.edit
source: Edit
es_es: Editar
fr: Éditer

# tab.overview
source: Overview
es_es: Vista general
fr: Aperçu

# tab.users
source: Users
es_es: Usuarios
fr: Utilisateurs

# counter.photo
source: {0} %count% photos| {1} %count% photo| ]1,Inf[ %count% photos
es_es: {0} %count% fotos| {1} %count% foto| ]1,Inf[ %count% fotos
fr: [0,1] %count% photo| ]1,Inf[ %count% photos

# message.delete.photo
source: Are you sure you want to delete this photo ? It will be permanently lost...
es_es: ¿Estás seguro que quieres eliminar esta foto? Esta acción no se puede deshacer.
fr: Êtes-vous sûr de vouloir supprimer cette photo ? Elle sera définitivement perdue...

# label.title
source: Title
es_es: Título
fr: Titre

# label.visibility
source: Visibility
es_es: Visibilidad
fr: Visibilité

# title.add_album
source: Add a new album
es_es: Añadir nuevo álbum
fr: Ajouter un nouvel album

# title.edit_album
source: Edit album %title%
es_es: Editar álbum %title%
fr: Modifier l'album %title%

# menu.collections_shared
source: %username%'s collections
es_es: Colección de %username%
fr: Collection de %username%

# menu.albums
source: Albums
es_es: Álbums

# counter.album
source: {0} %count% albums| {1} %count% album| ]1,Inf[ %count% albums
es_es: {0} %count% álbums| {1} %count% álbum| ]1,Inf[ %count% álbums
fr: [0,1] %count% album| ]1,Inf[ %count% albums

# tooltip.add_album
source: Add a new album
es_es: Añadir nuevo álbum
fr: Ajouter un nouvel album

source: Filter by name
es_es: Filtrar por nombre
fr: Filtrer par nom

# tooltip.add_photo
source: Add a new photo
es_es: Añadir nueva foto
fr: Ajouter une nouvelle photo

# title.album_children
source: Sub-album
es_es: Subálbum
fr: Sous-album

# title.photos
source: Photos
es_es: Fotos

# title.choices
source: Choices
es_es: Opciones
fr: Choix

# btn.add_choice
source: Add a new choice
es_es: Añadir nueva opción
fr: Ajouter un nouveau choix

# label.choice
source: Choice
es_es: Opción
fr: Choix

# title.new_choice_list
source: Add a new choice list
es_es: Añadir una nueva lista de opciones
fr: Ajouter une nouvelle liste de choix

# title.edit_choice_list
source: Edit choice list %list%
es_es: Editar lista de opciones %list%
fr: Modifier la liste de choix %list%

# menu.choice_lists
source: Choice lists
es_es: Listas de opciones
fr: Listes de choix

# counter.choice_lists
source: {0} %count% choice lists| {1} %count% choice list| ]1,Inf[ %count% choice lists
es_es: {0} %count% listas de opciones| {1} %count% lista de opciones| ]1,Inf[ %count% listas de opciones
fr: [0,1] %count% liste de choix| ]1,Inf[ %count% listes de choix

# tooltip.add_choice_list
source: Add a new choice lists
es_es: Añadir nueva lista de opciones
fr: Ajouter une nouvelle liste de choix

# label.name
source: Name
es_es: Nombre
fr: Nom

# label.choices
source: Choices
es_es: Opciones
fr: Choix

# collection.items_settings
source: Items settings
es_es: Opciones de elementos
fr: Paramètres des objets

# collection.children_settings
source: Sub-collections settings
es_es: Opciones de subcolecciones
fr: Paramètres des sous-collections

# label.add_field
source: Add field :
es_es: Añadir campo:
fr: Ajouter un champs :

# btn.add_text
source: Text
es_es: Texto
fr: Texte

# btn.add_number
source: Number
es_es: Añadir número
fr: Nombre

# btn.add_country
source: Country
es_es: País
fr: Pays

# btn.add_date
source: Date
es_es: Añadir fecha

# btn.add_file
source: File
es_es: Archivo
fr: Fichier

# label.add_list
source: Add list :
es_es: Añadir lista:
fr: Ajouter une liste :

# counter.item
source: {0} %count% items| {1} %count% item| ]1,Inf[ %count% items
es_es: {0} %count% elementos| {1} %count% elemento| ]1,Inf[ %count% elementos
fr: [0,1] %count% objet| ]1,Inf[ %count% objets

# title.add_collection
source: Add a new collection
es_es: Añadir nueva colección
fr: Ajouter une nouvelle collection

# title.tag_collection
source: Batch tagging %collection%
es_es: Etiquetado en lote en %collection%
fr: Tagguer en masse %collection%

# title.edit_collection
source: Edit collection %collection%
es_es: Editar colección %collection%
fr: Modifier la collection %collection%

# menu.collections
source: Collections
es_es: Colecciones

# counter.collection
source: {0} %count% collections| {1} %count% collection| ]1,Inf[ %count% collections
es_es: {0} %count% colleciones| {1} %count% colección| ]1,Inf[ %count% collecciones
fr: [0,1] %count% collection| ]1,Inf[ %count% collections

# tooltip.add_collection
source: Add a new collection
es_es: Añadir nueva colección
fr: Ajouter une nouvelle collection

# title.items
source: Items
es_es: Elementos
fr: Objets

# tooltip.add_item
source: Add a new item
es_es: Añadir nuevo elemento
fr: Ajouter un nouvel objet

# tooltip.tag
source: Tag
es_es: Etiqueta

# tooltip.items
source: See all items
es_es: Ver todos los elementos
fr: Voir tous les objets de la collection

# title.children
source: Sub-collections
es_es: Subcoleciones
fr: Sous-collections

# label.value
source: Value
es_es: Valor
fr: Valeur

# label.label
source: Label
es_es: Etiqueta

# filter.title.types
source: Types
es_es: Tipos

# filter.title.actions
source: Actions
es_es: Acciones

# label.event
source: Event
es_es: Evento
fr: Évènement

# label.logged_at
source: Date
es_es: Fecha

# menu.history
source: History
es_es: Histórico
fr: Historique

# counter.total_items
source: {0} %count% items| {1} %count% item| ]1,Inf[ %count% items
es_es: {0} %count% elementos| {1} %count% elemento| ]1,Inf[ %count% elementos
fr: [0,1] %count% objet| ]1,Inf[ %count% objets

# counter.checked_items
source: {0} %count% checked items| {1} %count% checked item| ]1,Inf[ %count% checked items
es_es: {0} %count% elementos marcados| {1} %count% elemento marcado| ]1,Inf[ %count% elementos marcados
fr: [0,1] %count% objet coché| ]1,Inf[ %count% objets cochés

# label.completion_rate
source: %rate%% completed
es_es: %rate%% completado
fr: Terminé à %rate%%

# title.add_inventory
source: Create a new inventory
es_es: Crear un nuevo inventario
fr: Créer un nouvel inventaire

# title.collections
source: Collections
es_es: Colecciones

# global.all_collections
source: All collections
es_es: Todas las colecciones
fr: Toutes les collections

# label.item.from_collection
source: From collection :
es_es: De la colección:
fr: Collection d'origine :

# tooltip.loan_item
source: Loan this item
es_es: Prestar este elemento
fr: Prêter cet objet

# label.main_image
source: Main image
es_es: Imagen principal
fr: Image principale

# label.list_related_items
source: Related items
es_es: Elementos relacionados
fr: Objets en relation

# title.additional_fields
source: Additional fields
es_es: Campos adicionales
fr: Champs additionels

# btn.apply_common_fields
source: Load common fields
es_es: Cargar campos comunes
fr: Charger les champs en commun

# btn.apply_collection_fields
source: Load collection fields
es_es: Cargar campos de colección
fr: Charger les champs de la collection

# title.related_items
source: Related items
es_es: Elementos relacionados
fr: Objets en relation

# btn.submit_and_add_another
source: Submit and add another item
es_es: Enviar y añadir otro elemento
fr: Valider et ajouter un autre objet

# btn.add_textarea
source: Long text
es_es: Área de texto
fr: Texte long

# btn.add_rating
source: Rating
es_es: Valoración
fr: Note

# btn.add_link
source: Link
es_es: Enlace
fr: Lien

# title.item_images
source: Images
es_es: Imágenes

# btn.add_image
source: Image
es_es: Imagen

# btn.add_sign
source: Signature
es_es: Firma
fr: Dédicace

# title.add_item
source: Add a new item
es_es: Añadir nuevo elemento
fr: Ajouter un nouvel objet

# title.edit_item
source: Edit item %item%
es_es: Editar elemento %item%
fr: Modifier l'objet %item%

# global.created_at
source: Creation : %date%
es_es: Creado el : %date%
fr: Création : %date%

# global.updated_at
source: Last update : %date%
es_es: Última actualización : %date%
fr: Dernière mise à jour : %date%

# menu.loans
source: Loans
es_es: Préstamos
fr: Prêts

# counter.loan
source: {0} %count% loans| {1} %count% loan| ]1,Inf[ %count% loans
es_es: {0} %count% prestados| {1} %count% prestado| ]1,Inf[ %count% prestados
fr: [0,1] %count% objet prêté| ]1,Inf[ %count% objets prêtés
