Repository: CatterKyatta/Collection
Catalog: translations/messages.*.xlf
Languages: es_es, fr

# counter.returned
source: {0} %count% loans returned| {1} %count% loan returned| ]1,Inf[ %count% loans returned
es_es: {0} %count% devueltos| {1} %count% devuelto| ]1,Inf[ %count% devueltos
fr: [0,1] %count% objet retourné| ]1,Inf[ %count% objets retournés

# tab.loans
source: Loans
es_es: Préstamos
fr: Prêtés

# tab.returned_items
source: Returned
es_es: Devueltos
fr: Rendus

# label.loaned_to
source: To
es_es: A
fr: Prêté à

# label.loaned_at
source: Date
es_es: Fecha
fr: Prêté le

# label.loaned_ago
source: Ago
es_es: Hace
fr: Prêté il y a

# tooltip.returned
source: Returned
es_es: Devuelto
fr: Rendu

# label.return_date
source: Return date
es_es: Fecha devuelta
fr: Date de retour

# label.loan_duration
source: Loan duration
es_es: Duración del préstamo
fr: Durée du prêt

# title.loan_item
source: Loan item %item%
es_es: Elemento prestado %item%
fr: Prêter l'objet %item%

# title.add_album_photo
source: Add a new photo to the album %album%
es_es: Añadir nueva foto al álbum %album%
fr: Ajouter une nouvelle photo dans l'album %album%

# title.edit_album_photo
source: Edit photo %photo%
es_es: Editar foto %photo%
fr: Modifier la photo %photo%

# menu.profile
source: Profile
es_es: Perfil
fr: Profil

# title.disk_usage
source: Disk usage
es_es: Uso de disco
fr: Utilisation disque

# title.update_profile
source: Edit profile
es_es: Editar perfil
fr: Édition du profil

# menu.search
source: Search
es_es: Buscar
fr: Recherche

# title.wishlists
source: Wishlists
es_es: Listas de deseos
fr: Listes de souhaits

# title.albums
source: Albums
es_es: Álbums

# title.tags
source: Tags
es_es: Etiquetas

# label.description
source: Description
es_es: Descripción

# label.number_of_items
source: # of items
es_es: # de elementos
fr: # d'objets

# label.percent_of_items
source: Percent of items
es_es: Porfentaje de elementos
fr: Pourcent d'objets

# message.search_empty
source: No results
es_es: No hay resultados
fr: Pas de résultats

# title.first_connection.user
source: First connection
es_es: Primera conexión
fr: Première connexion

# global.welcome
source: Welcome to Koillection
es_es: Bienvenido a Koillection
fr: Bienvenue sur Koillection

# title.sign_in
source: Sign in
es_es: Conectar
fr: Connexion

# label.login
source: Username or email
es_es: Usuario o correo
fr: Nom d'utilisateur ou email

# label.password
source: Password
es_es: Contraseña
fr: Mot de passe

# label.remember_me
source: Keep me logged in
es_es: Mantener la conexión
fr: Rester connecté

# btn.sign_in
source: Sign in
es_es: Entrar
fr: Se connecter

# menu.settings
source: Settings
es_es: Opciones
fr: Paramètres

# title.update_settings
source: Edit settings
es_es: Editar configuración
fr: Édition des paramètres

# title.update_visibility
source: Edit visibility
es_es: Editar visibilidad
fr: Éditer la visibilité

# message.visibility
source: If you set visibility to public, your collection will be accessible by anyone using the following link :
es_es: Si configuras la visibilidad a pública, tu colección será aacesible por cualquiera a través del enlace:
fr: Si vous choisissez l'option publique, votre collection sera accessible par n'importe qui à cette adresse :

# message.visibility_per_item
source: You can then set visibility per item or collection. To do so, please go on the element edition page.
es_es: Puedes configurar la visibilidad por elemento o colección. Para hacer eso, por favor ve a la página de edición del elemento.
fr: Vous pouvez aussi choisir la visibilité de chaque objet ou collection. Pour cela, rendez vous dans la page d'édition de l'élément concerné.

# title.update_dark_mode
source: Edit dark mode
es_es: Editar modo oscuro
fr: Éditer le mode sombre

# title.update_features
source: Edit active features
es_es: Editar características activas
fr: Éditer les fonctionnalités

# menu.signs
source: Signatures
es_es: Firmas
fr: Dédicaces

# counter.signs
source: {0} %count% signatures| {1} %count% signature| ]1,Inf[ %count% signatures
es_es: {0} %count% firmas| {1} %count% firma| ]1,Inf[ %count% firmas
fr: [0,1] %count% dédicace| ]1,Inf[ %count% dédicaces

# menu.statistics
source: Statistics
es_es: Estadísticas
fr: Statistiques

# counter.tag
source: {0} %count% tags| {1} %count% tag| ]1,Inf[ %count% tags
es_es: {0} %count% etiquetas| {1} %count% etiqueta| ]1,Inf[ %count% etiquetas
fr: [0,1] %count% tag| ]1,Inf[ %count% tags

# counter.sign
source: {0} %count% signatures| {1} %count% signature| ]1,Inf[ %count% signatures
es_es: {0} %count% firmados| {1} %count% firmado| ]1,Inf[ %count% firmados
fr: [0,1] %count% dédicace| ]1,Inf[ %count% dédicaces

# title.activity
source: Activity
es_es: Actividad
fr: Activité

# title.charts.month_days
source: Items added per day of month
es_es: Elementos añadidos por día del mes
fr: Objets ajoutés par jour du mois

# title.charts.hours
source: Items added per day hour
es_es: Elementos añadidos por hora del día
fr: Objets ajoutés par heure de la journée

# title.charts.months
source: Items added per month
es_es: Elementos añadidos por mes
fr: Objets ajoutés par mois

# title.charts.week_days
source: Items added per weekday
es_es: Elementos añadidos por día de la semana
fr: Objets ajoutés par jour de la semaine

# title.charts.items_evolution
source: Items evolution
es_es: Evolución de elementos
fr: Évolution des objets

# title.charts.radial_tree
source: Radial representation of your collection
es_es: Representación radial de tu colección
fr: Représentation en arbre circulaire de votre collection

# label.tag_category
source: Category
es_es: Categoría de etiqueta
fr: Catégorie

# title.edit_tag
source: Edit tag %tag%
es_es: Editar etiqueta %tag%
fr: Modifier le tag %tag%

# menu.tags
source: Tags
es_es: Etiquetas

# tooltip.manage_tag_categories
source: Manage tag categories
es_es: Organizar categorías de etiquetas
fr: Gérer les catégories

# message.delete.unused_tag
source: This will delete all tags with no items attached. Are you sure you want to delete those tags ? They will be permanently lost...
es_es: Esta acción borrará todas las etiquetas sin elementos. ¿Seguro que quieres realizar la acción? Esta acción no se puede deshacer...
fr: Tous les tags qui ne sont liés à aucun objet seront supprimé. Êtes-vous sûr de vouloir les supprimer ? Ils seront définitivement perdus...

# btn.delete_unused_tags
source: Delete unused tags
es_es: Borrar etiquetas sin elementos
fr: Supprimer les tags non utilisés

# title.related_tags
source: Related tags
es_es: Etiquetas relacionadas
fr: Tags en rapport

# btn.show_more
source: Show more (%count%)
es_es: Mostrar más (%count%)
fr: Montrer plus (%count%)

# btn.show_less
source: Show less
es_es: Mostrar menos
fr: Montrer moins

# title.add_tag_category
source: Add tag category
es_es: Añadir categoría de etiqueta
fr: Ajouter une catégorie de tag

# title.edit_tag_category
source: Edit tag category %category%
es_es: Editar categoría de etiqueta %category%
fr: Modifier la catégorie de tag %category%

# menu.tag_categories
source: Tag categories
es_es: Categoría de etiqueta
fr: Catégories de tag

# counter.tag_categories
source: {0} %count% categories| {1} %count% category| ]1,Inf[ %count% categories
es_es: {0} %count% categorías de etiquetas| {1} %count% categoría de etiqueta| ]1,Inf[ %count% categorías de etiquetas
fr: [0,1] %count% catégorie| ]1,Inf[ %count% catégories

# tooltip.add_tag_category
source: Add a new tag category
es_es: Añadir nueva categoría de etiqueta
fr: Ajouter une nouvelle catégorie de tag

# title.fields
source: Fields
es_es: Campos
fr: Champs

# btn.add_field
source: Add a field
es_es: Añadir un campo
fr: Ajouter un champ

# title.new_template
source: Add a new template
es_es: Añadir nueva plantilla
fr: Ajouter un nouveau modèle

# title.edit_template
source: Edit template %template%
es_es: Editar plantilla %template%
fr: Modifier le modèle %template%

# menu.templates
source: Templates
es_es: Plantillas
fr: Modèles

# counter.template
source: {0} %count% templates| {1} %count% template| ]1,Inf[ %count% templates
es_es: {0} %count% plantillas| {1} %count% plantilla| ]1,Inf[ %count% plantillas
fr: [0,1] %count% modèle| ]1,Inf[ %count% modèles

# tooltip.add_template
source: Create a new template
es_es: Crear nueva plantilla
fr: Créer un nouveau modèle

# label.fields
source: Fields
es_es: Campos
fr: Champs

# counter.field
source: {0} %count% fields| {1} %count% field| ]1,Inf[ %count% fields
es_es: {0} %count% campos| {1} %count% campo| ]1,Inf[ %count% campos
fr: [0,1] %count% champ| ]1,Inf[ %count% champs

# label.type
source: Type
es_es: Tipo

# label.choice_list
source: Choice list
es_es: Lista de opciones
fr: Liste de choix

# menu.tools
source: Tools
es_es: Herramientas
fr: Outils

# title.exports
source: Exports
es_es: Exportaciones

# btn.export_printable_list
source: Printable list
es_es: Lista para imprimir
fr: Liste imprimable

# title.inventories
source: Inventories
es_es: Inventario
fr: Inventaires

# btn.add_inventory
source: New inventory
es_es: Nuevo inventario
fr: Nouvel inventaire

# label.completion
source: Completion
es_es: Completado
fr: Avancement

# label.created_at
source: Created at
es_es: Creado en
fr: Créé le

# tooltip.print
source: Print
es_es: Imprimir
fr: Imprimer

# title.add_wishlist_item
source: Add a new item to the wishlist %wishlist%
es_es: Añadir nuevo elemento a la lista de deseos %wishlist%
fr: Ajouter un objet à la liste %wishlist%

# title.edit_wishlist_item
source: Edit wish %name%
es_es: Editar deseado %name%
fr: Modifier le souhait %name%

# title.transfer_wish
source: Transfer wish to a collection
es_es: Transferir deseado a otra colección
fr: Tranférer un souhait dans une collection

# counter.wish
source: {0} %count% wishes| {1} %count% wish| ]1,Inf[ %count% wishes
es_es: {0} %count% deseados| {1} %count% deseado| ]1,Inf[ %count% deseados
fr: [0,1] %count% souhait| ]1,Inf[ %count% souhaits

# title.new_wishlist
source: Add a new wishlist
es_es: Añadir nueva lista de deseos
fr: Ajouter une nouvelle liste de souhait

# title.edit_wishlist
source: Edit wishlist %wishlist%
es_es: Editar lista de deseos %wishlist%
fr: Modifier la liste de souhait %wishlist%

# menu.wishlists
source: Wishlists
es_es: Listas de deseos
fr: Listes de souhaits

# counter.wishlist
source: {0} %count% wishlists| {1} %count% wishlist| ]1,Inf[ %count% wishlists
es_es: {0} %count% listas de deseos| {1} %count% lista de deseos| ]1,Inf[ %count% listas de deseos
fr: [0,1] %count% liste de souhaits| ]1,Inf[ %count% listes de souhaits

# tooltip.add_wishlist
source: Add a new wishlist
es_es: Añadir nueva lista de deseos
fr: Ajouter une nouvelle liste de souhaits

# tooltip.add_wish
source: Add a new wish
es_es: Añadir nuevo deseado
fr: Ajouter un nouvel objet

# title.wishlist_children
source: Sub-wishlists
es_es: Sublistas de deseos
fr: Sous-listes de souhaits

# title.wishes
source: Wishes
es_es: Deseados
fr: Souhaits

# label.image
source: Image
es_es: Imagen

# label.price
source: Price
es_es: Precio
fr: Prix

# label.comment
source: Comment
es_es: Comentario
fr: Commentaire

# tooltip.transfer_to_collection
source: Transfer to collection
es_es: Transferir a otra colección
fr: Transférer à une collection

# label.thumbnail
source: Thumbnail
es_es: Miniaturas
fr: Miniature

# label.suggestions
source: Suggestions :
es_es: Sugerencias:

# tooltip.delete
source: Delete
es_es: Eliminar
fr: Supprimer

# tooltip.share
source: Share
es_es: Compartir
fr: Partager

# modal.title.delete
source: Delete confirmation
es_es: Confirmar eliminado
fr: Confirmation de la supression

# message.user_is_private
source: Your profile is set to private, you can't share this page.
es_es: Tu perfil es privado, no puedes compartir esta página.
fr: Votre profil est en mode privé, vous ne pouvez pas partager cette page.

# message.share_link
source: You can share this link so people can see this page (private items will be hidden) :
es_es: Puedes compartir este enlace para que otras personas puedan ver esta página (private items will be hidden) :
fr: Vous pouvez partager ce lien avec vos amis pour qu'il puisse accéder à cette page (les objets privés seront masqués) :

# modal.title.share
source: Share link
es_es: Compartir
fr: Lien

# menu.logout
source: Logout
es_es: Salir
fr: Se déconnecter

# menu.return_to_user_collection
source: Return to my collection
es_es: Volver a mi colección
fr: Retourner à ma collection

# message.offline
source: You are offline, please check your connection.
es_es: Estás sin conexión, por favor revisa tu conexión.
fr: Vous êtes hors ligne, merci de vérifier votre connexion.

# error.default
source: Oops, something went wrong :(
es_es: Ups, algo ha ido mal :(
fr: Oups, quelquechose s'est mal passé :(

# error.404
source: Oops, page not found :(
es_es: Ups, página no encontrada :(
fr: Oups, la page demandée n'a pas été trouvée :(

# error.500
source: Oops, a critical error occured :(
es_es: Ups, ocurrió un error crítico :(
fr: Oups, une erreur critique s'est produite :(

# message.return_to_homepage
source: Return to homepage
es_es: Volver a la página de inicio
fr: Retourner à la page d'acceuil

# breadcrumb.add_album
source: Add a new album
es_es: Añadir nuevo álbum
fr: Ajouter un nouvel album

# breadcrumb.add_collection
source: Add a new collection
es_es: Añadir nueva colección
fr: Ajouter une nouvelle collection

# breadcrumb.add_item
source: Add a new item
es_es: Añadir nuevo elemento
fr: Ajouter un nouvel objet

# breadcrumb.add_photo
source: Add a new photo
es_es: Añadir nueva foto

# breadcrumb.add_template
source: Create a new template
es_es: Crear una nueva plantilla
fr: Créer un nouveau modèle

# breadcrumb.add_wish
source: Add a new wish
es_es: Añadir nuevo deseado
fr: Ajouter un nouveau souhait

# breadcrumb.add_wishlist
source: Add a new wishlist
es_es: Añadir nueva lista de deseos
fr: Ajouter une nouvelle liste de souhaits

# breadcrumb.batch_tagging
source: Batch tagging
es_es: Etiquetado en lote
fr: Tagguer en masse

# breadcrumb.edit_album
source: Edit
es_es: Editar
fr: Éditer

# breadcrumb.edit_collection
source: Edit
es_es: Editar
fr: Éditer

# breadcrumb.edit_template
source: Edit
es_es: Editar
fr: Éditer

# breadcrumb.edit_item
source: Edit
es_es: Editar
fr: Éditer

# breadcrumb.edit_photo
source: Edit
es_es: Editar
fr: Éditer

# breadcrumb.edit_tag
source: Edit
es_es: Editar
fr: Éditer

# breadcrumb.edit_wish
source: Edit
es_es: Editar
fr: Éditer

# breadcrumb.edit_wishlist
source: Edit
es_es: Editar
fr: Éditer

# breadcrumb.history_collection
source: History
es_es: Histórico
fr: Historique

# breadcrumb.history_item
source: History
es_es: Histórico
fr: Historique

# breadcrumb.history_tag
source: History
es_es: Histórico
fr: Historique

# breadcrumb.items_collection
source: Items
es_es: Elementos
fr: Objets

# breadcrumb.lend_item
source: Lend
es_es: Prestados
fr: Prêter

# global.entities.album
source: Album
es_es: Álbum

# global.entities.collection
source: Collection
es_es: Colección

# global.entities.item
source: Item
es_es: Elemento
fr: Objet

# global.entities.tag
source: Tag
es_es: Etiqueta

# global.entities.template
source: Template
es_es: Plantilla
fr: Modèle

# global.entities.user
source: User
es_es: Usuario
fr: Utilisateur

# global.entities.wish
source: Wish
es_es: Deseado
fr: Souhait

# global.entities.wishlist
source: Wishlist
es_es: Lista de deseos
fr: Liste de souhait

# global.time.year
source: {0} %count% years| {1} %count% year| ]1,Inf[ %count% years
es_es: {0} %count% años| {1} %count% año| ]1,Inf[ %count% años
fr: [0,1] %count% année| ]1,Inf[ %count% années

# global.time.month
source: {0} %count% months| {1} %count% month| ]1,Inf[ %count% months
es_es: {0} %count% meses| {1} %count% mes| ]1,Inf[ %count% meses
fr: [0,1] %count% mois| ]1,Inf[ %count% mois

# global.time.week
source: {0} %count% weeks| {1} %count% week| ]1,Inf[ %count% weeks
es_es: {0} %count% semanas| {1} %count% semana| ]1,Inf[ %count% semanas
fr: [0,1] %count% semaine| ]1,Inf[ %count% semaines

# global.time.day
source: {0} %count% days| {1} %count% day| ]1,Inf[ %count% days
es_es: {0} %count% días| {1} %count% día| ]1,Inf[ %count% días
fr: [0,1] %count% jour| ]1,Inf[ %count% jours

# global.time.hour
source: {0} %count% hours| {1} %count% hour| ]1,Inf[ %count% hours
es_es: {0} %count% horas| {1} %count% hora| ]1,Inf[ %count% horas
fr: [0,1] %count% heure| ]1,Inf[ %count% heures

# global.time.minute
source: {0} %count% minutes| {1} %count% minute| ]1,Inf[ %count% minutes
es_es: {0} %count% minutos| {1} %count% minuto| ]1,Inf[ %count% minutos
fr: [0,1] %count% minute| ]1,Inf[ %count% minutes

# global.time.second
source: {0} %count% seconds| {1} %count% second| ]1,Inf[ %count% seconds
es_es: {0} %count% segundos| {1} %count% segundo| ]1,Inf[ %count% segundos
fr: [0,1] %count% seconde| ]1,Inf[ %count% secondes

# global.visibilities.public
source: Public
es_es: Público
fr: Publique

# global.visibilities.private
source: Private
es_es: Privado
fr: Privée

# label.added_at
source: Added at
es_es: Añadido el
fr: Ajouté le

# label.album
source: Album
es_es: Álbum

# label.apply_template
source: Apply a template
es_es: Aplicar plantilla
fr: Appliquer un modèle

# label.children_title
source: Sub-collections section label
es_es: Etiqueta de Subcolección
fr: Label de la section sous collections

# label.collection
source: Collection
es_es: Colección

# label.collections
source: Collections
es_es: Colecciones

# label.currency
source: Currency
es_es: Moneda
fr: Devise

# label.items
source: Items
es_es: Elementos
fr: Objets

# label.items_title
source: Items section label
es_es: Etiqueta de elementos
fr: Label de la section objets

# label.parent
source: Parent
es_es: Padre

# label.place
source: Place
es_es: Lugar
fr: Lieu

# label.quantity
source: Quantity
es_es: Cantidad
fr: Quantité

# label.recursive
source: Recursive
es_es: Recursivo
fr: Recursif

# label.repeat_password
source: Repeat password
es_es: Repetir contraseña
fr: Confirmation mot de passe

# label.sign
source: Signature
es_es: Firmas
fr: Dédicace

# label.taken_at
source: Taken the
es_es: Cogido el
fr: Prise le

# label.tags
source: Tags
es_es: Etiquetas

# label.text
source: Text
es_es: Texto
fr: Texte

# label.wishlist
source: Wishlist
es_es: Lista de deseo
fr: Liste de souhaits

# label.wishlists
source: Wishlists
es_es: Lista de deseos
fr: Listes de souhaits

# log.collection.created
source: Collection %label% was created
es_es: La coleccion %label% fue creada
fr: La collection %label% a été créée

# log.collection.deleted
source: Collection %label% was deleted
es_es: La colección %label% fue eliminada
fr: La collection %label% a été supprimée

# log.item.created
source: Item %label% was created
es_es: El elemento %label% fue creado
fr: L'objet %label% a été créé

# log.item.deleted
source: Item %label% was deleted
es_es: El elemento %label% fue eliminado
fr: L'objet %label% a été supprimé

# log.tag.created
source: Tag %label% was created
es_es: La etiqueta %label% fue añadida
fr: Le tag %label% a été créé

# log.tag.deleted
source: Tag %label% was deleted
es_es: La etiqueta %label% fue eliminada
fr: Le tag %tag% a été supprimé

# breadcrumb.transfer_wish
source: Transfer wish to a collection
es_es: Transferir deseado a otra colección
fr: Tranférer un souhait dans une collection

# role.user
source: User
es_es: Usuario
fr: Utilisateur

# role.admin
source: Admin
es_es: Administrador
fr: Administrateur

# first_connection.user
source: User informations
es_es: Información del usuario
fr: Informations utilisateur

# label.timezone
source: Timezone
es_es: Horario
fr: Fuseau horaire

# message.delete.tag
source: Are you sure you want to delete this tag ? It will be permanently lost...
es_es: ¿Estás seguro que quieres eliminar la etiqueta? Esta acción no se puede deshacer.
fr: Êtes-vous sûr de vouloir supprimer ce tag ? Il sera définitivement perdu...

# message.delete.item
source: Are you sure you want to delete this item ? It will be permanently lost...
es_es: ¿Estás seguro que quieres eliminar este elemento? Esta acción no se puede deshacer.
fr: Êtes-vous sûr de vouloir supprimer cet objet ? Il sera définitivement perdu...

# message.delete.album
source: Are you sure you want to delete this album ? All photos it contains will be permanently lost...
es_es: ¿Estás seguro que quieres eliminar este álbum? Todas las fotos que conteinen se borrarán. Esta acción no se puede deshacer.
fr: Êtes-vous sûr de vouloir supprimer cet album ? Toutes les photos qu'il contient seront définitivement perdues...

# message.delete.template
source: Are you sure you want to delete this template ? It will be permanently lost...
es_es: ¿Estás seguro que quieres eliminar esta plantilla? Esta acción no se puede deshacer.
fr: Êtes-vous sûr de vouloir supprimer ce modèle ? Il sera définitivement perdu...

# message.delete.wishlist
source: Are you sure you want to delete this wishlist ? All wishes it contains will be permanently lost...
es_es: ¿Estás seguro que quieres eliminar esta lista de deseos= Todos los elementos deseados se borrarán. Esta acción no se puede deshacer.
fr: Êtes-vous sûr de vouloir supprimer cette liste de souhaits ? Tous les souhaits qu'elle contient seront définitivement perdus...

# message.delete.wish
source: Are you sure you want to delete this wish ? It will be permanently lost...
es_es: ¿Está seguro que quieres eliminar el elemento deseado? Esta acción no se puede deshacer.
fr: Êtes-vous sûr de vouloir supprimer ce souhait ? Il sera définitivement perdu...

# message.delete.collection
source: Are you sure you want to delete this collection ? All items it contains will be permanently lost...
es_es: ¿Estás seguro que queires eliminar esta colección? Todos los elementos que contiene, se borrarán. Esta acción no se puede deshacer.
fr: Êtes-vous sûr de vouloir supprimer cette collection ? Tous les objets qu'elle contient seront définitivement perdus...

# message.delete.loan
source: Are you sure you want to delete this loan ? It will be permanently lost...
es_es: Estás seguro que quieres eliminar este elemento prestado? Esta acción no se puede deshacer.
fr: Êtes-vous sûr de vouloir supprimer ce prêt ? Il sera définitivement perdu...

# global.seen_counter.album
source: {0} Album consulted %count% times| {1} Album consulted %count% time| ]1,Inf[ Album consulted %count% times
es_es: {0} Álbum consultado %count% veces| {1} Álbum consultado %count% vez| ]1,Inf[ Álbum consultado %count% veces
fr: Album consulté %count% fois

# global.seen_counter.collection
source: {0} Collection consulted %count% times| {1} Collection consulted %count% time| ]1,Inf[ Collection consulted %count% times
es_es: {0} Colección consultada %count% veces| {1} Colección consultada %count% vez| ]1,Inf[ Colección consultada %count% veces
fr: Collection consultée %count% fois

# global.seen_counter.item
source: {0} Item consulted %count% times| {1} Item consulted %count% time| ]1,Inf[ Item consulted %count% times
es_es: {0} Elemento consultado %count% veces| {1} Elemento consultado %count% vez| ]1,Inf[ Elemento consultado %count% veces
fr: Objet consulté %count% fois

# global.seen_counter.tag
source: {0} Tag consulted %count% times| {1} Tag consulted %count% time| ]1,Inf[ Tag consulted %count% times
es_es: {0} Etiquta consultada %count% veces| {1} Etiqueta consultada %count% vez| ]1,Inf[ Etiqueta consultada %count% veces
fr: Tag consulté %count% fois

# global.seen_counter.wishlist
source: {0} Wishlist consulted %count% times| {1} Wishlist consulted %count% time| ]1,Inf[ Wishlist consulted %count% times
es_es: {0} lista de deseos consultada %count% veces| {1} lista de deseos consultada %count% vez| ]1,Inf[ lista de deseos consultada %count% veces
fr: Liste de souhait consultée %count% fois

# label.date_format
source: Date format
es_es: Formato de fecha
fr: Format de date
